/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript Runner";
NSHumanReadableCopyright = "Copyright © 2006–2009 Apple Inc. Alle rettigheter forbeholdes.";
ProjectName = "AppleScript Runner";
